[
  "obsidian-spaced-repetition",
  "obsidian-importer",
  "settings-search",
  "obsidian-completr",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-text-format",
  "templater-obsidian",
  "calendar",
  "dataview",
  "obsidian-reminder-plugin",
  "execute-code",
  "customjs",
  "omnisearch",
  "canvas-mindmap",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "obsidian-read-it-later",
  "obsidian-advanced-uri",
  "home-tab",
  "obsidian-banners",
  "homepage",
  "editing-toolbar",
  "emoji-shortcodes",
  "nldates-obsidian"
]